<?php

return [
    'invalid_credentials' => 'يوجد خطأ في الإسم أو كلمة السر',
    'login_success' => 'تم تسجيل الدخول بنجاح',

    'success'    => [
        'create'        => 'تم حفظ البيانات بنجاح',
        'update'        => 'تم تحديث البيانات بنجاح',
        'delete'        => 'تم  حذف البيانات بنجاح',
        'imported'      =>'تم رفع الملف بنجاج',
        "assign"        => "تم تعيين مشرف بنجاح",
        'update_bmc'    => 'تم تحديث الملف بنجاح',
    ],
    'warning' => [
        'supervisor' => 'تم حفظ المشرف. الرجاء إضافة مشروع.',
        'project' => 'تم حفظ المشروع. الرجاء إضافة مشرف للمشروع.'
    ],
    'error'    => [
        'create' => 'حدث خطأ في حفظ البيانات',
        'update' => 'حدث خطأ في تحديث البيانات',
        'delete' => 'حدث خطأ في حذف البيانات',
        'imported' => 'حدث خطأ في رفع الملف',
    ],
];