<?php

    return [
        'title' => 'طباعة شهادة التوطين',
        'people_s_democratic_republic_of_algeria' => 'الجمهورية الجزائرية الديمقراطية الشعبية',
        'ministry_of_higher_education_and_scientific_research' => 'وزارة التعليم العالي والبحث العلمي',
        'el_oued_university' => 'جامعة الوادي - جامعة الشهيد حمه لخضر بالوادي',
        'university_business_incubator' => 'حاضنة الاعمال الجامعية',
        'NoIncubator' => 'رقم................./الحاضنة / ',
        'localization_certificate' => 'شهادة توطين / تحضين مشروع مبتكر ضمن قرار 1275',

        'signature' =>[
            'I_m_the_goer' => 'أنا الممضي أسفله، السيد(ة): فؤاد فرحات ',
            'incubator_manager' => 'مسير(ة) حاضنة الأعمال: جامعة الوادي - جامعة الشهيد حمه لخضر بالوادي',
            'address' => 'ص.ب: 789 الوادي الجزائر',
            'Noincubator' => 'رقم علامة الحاضنة: 089234599',
            'date_incubator' => 'تاريخ تسليم العلامة: 2022/09/09', 
        ],

        'student' => [
            'certify' => 'أشهد أن الطالب /الطلبة التالية أسمائهم',
            'name' => 'الاسم واللقب',
            'birthday' => 'تاريخ ومكان الميلاد',
            'NoRegister' => 'رقم تسجيل الطالب',
            'academic_stage' => 'الطور الدراسي',
            'faculty' => 'الكلية',
            'speciality' => 'التخصص',
        ],

        'supervisor' => [
            'under_supervision' => 'تحت اشراف الأستاذ / الأساتذة التالية أسمائهم',
            'name' => 'الاسم واللقب',
            'grad' => 'الرتبة',
            'faculty' => 'الكلية',
            'speciality' => 'التخصص',
        ],

        'project' => 'تم احتضانه على مستوى حاضنة الاعمال لجامعة ، أبو بكر بلقايد تلمسان بمشروع تحت اسم: ',
        'testimony' => 'سلمت هذه الشهادة بطلب من المعني(ة) للإدلاء بها في حدود ما يسمح به القانون.',
        'written' => ' حرر في الوادي بتاريخ: ',
        'manager' => 'مدير الحاضنة',
        'date_university' => 'خلال السنة الجامعية',
    ];  